tap "homebrew/cask"
tap "homebrew/cask-versions"

cask "github"
cask "1Password"
cask "Spotify"
cask "google-cloud-sdk"
cask "visual-studio-code"
cask "iterm2"
cask "firefox-developer-edition"
cask "rectangle"
cask "postman"

brew "kubectx"
brew "minikube"
brew "stern"

brew "ammonite-repl"
brew "sbt"

brew "yarn"
brew "node"

brew "the_silver_searcher"
brew "fzf"
brew "direnv"
brew "watch"
brew "jq"
